{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 100000, "word_counts": "{\"00000000000000\": 41267583, \"00000000001504\": 88613, \"00000000001305\": 80586, \"00000000251603\": 110222, \"00000000001106\": 51321, \"00000000001403\": 21928, \"00000000001706\": 52815, \"00000000001703\": 47665, \"00000000241707\": 34063, \"00000000241702\": 30998, \"00000000001205\": 54143, \"00000000343534\": 162977, \"00000000241207\": 31765, \"00000000001303\": 32290, \"00000000001505\": 80198, \"00000000001103\": 38860, \"00000000251507\": 20788, \"00000000001204\": 49303, \"00000000001406\": 46957, \"00000025121402\": 17193, \"00000000251203\": 16679, \"00000000251407\": 36368, \"00000000241503\": 45962, \"00000000231308\": 35519, \"00000000231301\": 31981, \"00000000001806\": 47822, \"00000025161402\": 1356, \"00000000001605\": 46985, \"00000000001604\": 49536, \"00000000211807\": 22286, \"00000000221502\": 30444, \"00000013311204\": 5314, \"00000011311204\": 13854, \"00000015311604\": 7838, \"00000024311604\": 7502, \"00000023311303\": 6673, \"00000024311303\": 10472, \"00000024311406\": 6739, \"00000022120632\": 1491, \"00000000241305\": 24188, \"00000025311305\": 9336, \"00000012311305\": 9292, \"00000000221506\": 11456, \"00000000001404\": 99852, \"00000000231408\": 29557, \"00000000221403\": 18663, \"00000024311402\": 2774, \"00000025311402\": 3799, \"00000016311504\": 9274, \"00000025311504\": 25139, \"00000000251605\": 20299, \"00000000001405\": 89091, \"00000000221505\": 10017, \"00000000001704\": 40965, \"00000023160732\": 1957, \"00000000211708\": 19661, \"00000000221601\": 3108, \"00000025311405\": 26753, \"00000023311207\": 5964, \"00000022140432\": 3030, \"00000000211801\": 16902, \"00000000231608\": 13908, \"00000000221701\": 1136, \"00000000251503\": 17553, \"00000000231507\": 15303, \"00000000001105\": 55266, \"00000000001306\": 39032, \"00000000001104\": 56711, \"00000022311503\": 4052, \"00000025160632\": 3083, \"00000023311606\": 4485, \"00000023311503\": 5362, \"00000000231406\": 13236, \"00000000001804\": 50876, \"00000023140132\": 3749, \"00000000211802\": 21806, \"00000000001307\": 1886, \"00000000251606\": 112974, \"00000000001304\": 82512, \"00000000251303\": 87558, \"00000013311405\": 34706, \"00000022311405\": 10646, \"00000000251306\": 77110, \"00000000221408\": 11943, \"00000000241705\": 36128, \"00000000221406\": 15506, \"00000000221302\": 33037, \"00000000241704\": 21629, \"00000023161508\": 8397, \"00000023111301\": 10853, \"00000023111308\": 10567, \"00000023161501\": 8926, \"00000000251705\": 14199, \"00000000251405\": 34113, \"00000000221203\": 18458, \"00000024311107\": 1539, \"00000000221507\": 27680, \"00000000221407\": 22877, \"00000000251504\": 37307, \"00000000001206\": 37933, \"00000000241204\": 22613, \"00000000241506\": 34597, \"00000000221104\": 9727, \"00000023151408\": 2291, \"00000000241402\": 27523, \"00000023151401\": 2496, \"00000000231208\": 27298, \"00000000231108\": 17976, \"00000023311103\": 3721, \"00000024311206\": 2679, \"00000000231101\": 16401, \"00000023111108\": 640, \"00000023311108\": 3816, \"00000014311505\": 21877, \"00000016311703\": 3292, \"00000024311505\": 12965, \"00000000001805\": 50156, \"00000000221607\": 7502, \"00001831170632\": 458, \"00000022311706\": 1636, \"00002231170632\": 942, \"00000021311706\": 1618, \"00000024311405\": 15126, \"00000023311405\": 9626, \"00000024311703\": 2074, \"00000000211702\": 34069, \"00000000241604\": 28692, \"00000000231102\": 12738, \"00000000211603\": 23271, \"00000000241802\": 2019, \"00000000231202\": 10744, \"00000000231204\": 10175, \"00000000231205\": 10047, \"00000000231808\": 8808, \"00000000241505\": 14103, \"00000023180632\": 1309, \"00000000211605\": 13857, \"00002331180532\": 349, \"00000000211504\": 14344, \"00000000241602\": 8226, \"00000023180432\": 972, \"00000000211405\": 11587, \"00000000150432\": 601, \"00000000211304\": 8421, \"00000023120332\": 1926, \"00000000211704\": 10689, \"00000000231806\": 5288, \"00000000241303\": 14032, \"00000023130632\": 1612, \"00000000211403\": 16362, \"00000000231201\": 22810, \"00000023140632\": 1730, \"00000000231407\": 19966, \"00000000211205\": 5400, \"00000000231307\": 19347, \"00000000241105\": 4885, \"00000000241404\": 16418, \"00000000211306\": 9879, \"00002331150432\": 478, \"00000000211307\": 9788, \"00000000231506\": 10920, \"00000000211502\": 23007, \"00000000231401\": 30906, \"00000023110632\": 2335, \"00000000211207\": 5529, \"00000000231606\": 8439, \"00000000231501\": 41627, \"00000023130132\": 2822, \"00000023120132\": 2333, \"00000000231801\": 8248, \"00000023120632\": 1736, \"00000000231106\": 11448, \"00000000231302\": 17359, \"00000000231802\": 4376, \"00000023120232\": 2445, \"00000023110732\": 2827, \"00000000231706\": 6002, \"00000000231402\": 20032, \"00000000211407\": 15170, \"00000000231502\": 15379, \"00000000211507\": 27263, \"00000023140232\": 2518, \"00000000211505\": 14161, \"00000023170732\": 1972, \"00000000211106\": 2010, \"00000023120732\": 2320, \"00000000211105\": 1865, \"00000023140832\": 3592, \"00000000211104\": 1834, \"00000023120432\": 1138, \"00000000231303\": 12034, \"00000000231207\": 12476, \"00000000231206\": 10942, \"00000000231304\": 12320, \"00000000231203\": 10269, \"00000000231704\": 5546, \"00000023110332\": 2389, \"00000000231104\": 10587, \"00000000231403\": 14558, \"00000000231804\": 5490, \"00000000211103\": 2110, \"00000000211102\": 2842, \"00000000231702\": 4980, \"00000000241205\": 26940, \"00000000251406\": 18239, \"00000025311505\": 24091, \"00000000241507\": 53389, \"00000000241601\": 12902, \"00000023311505\": 9169, \"00000000241606\": 17731, \"00000000231508\": 40110, \"00000023311501\": 4411, \"00000022311501\": 1610, \"00000000221508\": 8550, \"00002231150832\": 460, \"00000025311508\": 1190, \"00000000241403\": 45167, \"00000000251402\": 27025, \"00000000001603\": 32652, \"00000000241805\": 6501, \"00000000211602\": 28336, \"00000013311406\": 3749, \"00000000241407\": 33340, \"00000000251601\": 9369, \"00000000001705\": 40010, \"00000000241306\": 17051, \"00000000241108\": 2075, \"00000000241502\": 34570, \"00000000211707\": 37707, \"00000000231103\": 11733, \"00000000001803\": 44312, \"00000000241408\": 6986, \"00000000251302\": 7769, \"00000011311205\": 16905, \"00000025311204\": 3585, \"00000024311205\": 5421, \"00000000251204\": 12684, \"00000000241508\": 7117, \"00000000241307\": 8695, \"00000000160632\": 736, \"00000000211608\": 25459, \"00000025311307\": 1397, \"00000023311307\": 4978, \"00000000211503\": 21456, \"00000025311303\": 10815, \"00000012311303\": 16473, \"00000013311404\": 40158, \"00000000221402\": 30462, \"00000024311603\": 13563, \"00000017311603\": 5718, \"00000000251505\": 38869, \"00000000221401\": 8989, \"00000024311705\": 5440, \"00000000251706\": 12951, \"00000018311705\": 11444, \"00000016311706\": 4296, \"00000000221603\": 17409, \"00000000221606\": 15401, \"00002231160632\": 802, \"00000021311606\": 2322, \"00000023111208\": 4848, \"00000000241406\": 28622, \"00000023121308\": 1227, \"00000000231306\": 12486, \"00000023311306\": 6251, \"00000014311306\": 5839, \"00000021311504\": 1536, \"00000024311106\": 3714, \"00000023150132\": 3674, \"00000000211606\": 23932, \"00000000231503\": 12910, \"00000023160332\": 1756, \"00000000001606\": 30160, \"00000000231305\": 12103, \"00000000001506\": 63522, \"00000023140432\": 1211, \"00000000251404\": 28516, \"00000025311404\": 35147, \"00000000221205\": 7454, \"00000024311105\": 2124, \"00000000221204\": 8506, \"00000023161108\": 502, \"00000023311102\": 4756, \"00000024311306\": 12077, \"00000012311306\": 11212, \"00000000241103\": 8170, \"00002308311103\": 1, \"00000012311103\": 2283, \"00000023311502\": 3740, \"00000000221102\": 3273, \"00000000231603\": 9024, \"00000023170232\": 1717, \"00000000211601\": 20232, \"00000023311802\": 1750, \"00000000211501\": 7514, \"00000000221702\": 3078, \"00000023130832\": 3034, \"00000000241104\": 12000, \"00000022311705\": 3208, \"00000000231505\": 9901, \"00000000241605\": 24148, \"00000000221706\": 7370, \"00000024311605\": 8473, \"00000025311605\": 5021, \"00000018311706\": 7690, \"00000000231105\": 10600, \"00000023161408\": 10105, \"00000000211607\": 29827, \"00000000251304\": 24979, \"00000025311202\": 1799, \"00000000251104\": 10713, \"00000000251206\": 18880, \"00000012311104\": 5173, \"00000000251105\": 13482, \"00000025311306\": 9600, \"00000023311106\": 5034, \"00000000251205\": 12649, \"00000016311705\": 4568, \"00000023311705\": 2505, \"00002331170232\": 885, \"00000023180332\": 1302, \"00000000211705\": 10981, \"00000000211404\": 12303, \"00000023150432\": 1528, \"00000000211805\": 4808, \"00000000211706\": 18881, \"00000023110432\": 1446, \"00000000231701\": 10254, \"00000016311505\": 10414, \"00000000251307\": 9232, \"00000000211703\": 18616, \"00000000241607\": 6146, \"00000023311508\": 4462, \"00000024311508\": 1122, \"00000000170532\": 1000, \"00001831170532\": 663, \"00000000251506\": 16562, \"00000000251408\": 4118, \"00000000251704\": 13913, \"00000000211402\": 14190, \"00000024311706\": 2694, \"00000000211506\": 19637, \"00000000251403\": 17587, \"00000000211406\": 16066, \"00000000251501\": 6546, \"00000000241504\": 15374, \"00000024150432\": 794, \"00000024160532\": 633, \"00000000211804\": 4738, \"00000000001707\": 1002, \"00000000241807\": 2334, \"00000000241708\": 1583, \"00000000251201\": 2800, \"00000000211401\": 5027, \"00000025130332\": 840, \"00000000211302\": 9419, \"00000000001402\": 1739, \"00000021311402\": 1421, \"00000000251106\": 8211, \"00000000241806\": 9374, \"00000000001203\": 36684, \"00000024311707\": 4555, \"00000021311707\": 5049, \"00000015311404\": 19610, \"00000023161401\": 11586, \"00000025311207\": 2006, \"00000025131405\": 438, \"00000000251305\": 27215, \"00000000221308\": 9208, \"00000000221604\": 11016, \"00000000221307\": 32671, \"00000022311308\": 1700, \"00002315311308\": 20, \"00000000241803\": 7608, \"00000025311407\": 5221, \"00000024311407\": 3385, \"00000023311401\": 7857, \"00002331110232\": 300, \"00000017311805\": 5084, \"00000024311203\": 2874, \"00002331180732\": 465, \"00000023180732\": 1640, \"00000000211604\": 14183, \"00000000231601\": 13195, \"00000000231107\": 14602, \"00000023311703\": 1921, \"00000000150732\": 185, \"00000025161407\": 4334, \"00000000241706\": 10377, \"00000014311305\": 17544, \"00000024311305\": 12670, \"00000025121404\": 712, \"00000025311603\": 2903, \"00000014311304\": 18636, \"00000024311304\": 15788, \"00002514311505\": 323, \"00000022311505\": 7260, \"00000023311408\": 8024, \"00000023311301\": 6022, \"00000000241603\": 15137, \"00000021311603\": 1869, \"00000012311106\": 1994, \"00000000231708\": 11000, \"00000000231604\": 7686, \"00000023130332\": 1748, \"00000023311604\": 4760, \"00000023311204\": 4565, \"00000023311704\": 2360, \"00000000231703\": 6611, \"00000023110232\": 2735, \"00000000001503\": 35965, \"00000025121407\": 22982, \"00000000241304\": 24800, \"00000000241202\": 19048, \"00000000251502\": 18884, \"00000000241608\": 14835, \"00000000251703\": 13670, \"00000023111408\": 11313, \"00000023111401\": 14521, \"00000025141605\": 160, \"00000000221301\": 7034, \"00000023141508\": 1207, \"00000000221804\": 9106, \"00000023061507\": 142, \"00000000241302\": 15029, \"00000000221705\": 8838, \"00000025311805\": 1847, \"00002231180532\": 463, \"00000025150732\": 1960, \"00000023311101\": 3228, \"00000024311101\": 1035, \"00000025141606\": 1090, \"00000025141603\": 865, \"00000024311404\": 13099, \"00000000221305\": 9933, \"00000025311304\": 8097, \"00000000241405\": 15817, \"00000000221101\": 2627, \"00000025311205\": 4353, \"00000025311206\": 3305, \"00000025150232\": 1603, \"00000024311502\": 3303, \"00000000221103\": 5752, \"00000000221306\": 11280, \"00000022140832\": 2305, \"00000000211701\": 15818, \"00000025171507\": 3325, \"00000000251103\": 6206, \"00000000251804\": 9481, \"00000012311105\": 4149, \"00000018311703\": 5876, \"00000000231803\": 5947, \"00000022311605\": 4144, \"00000024311704\": 4063, \"00000024311301\": 1602, \"00000025311208\": 487, \"00000023311208\": 2258, \"00000024150632\": 737, \"00000000211808\": 19135, \"00000000231607\": 10843, \"00000000231705\": 5071, \"00000023140732\": 2610, \"00000023150732\": 2198, \"00000023150632\": 1642, \"00000023150532\": 1486, \"00000021311705\": 1787, \"00000000241301\": 7725, \"00000000001507\": 1619, \"00000000251208\": 4892, \"00000015311605\": 9759, \"00000017311605\": 9199, \"00000000251608\": 8354, \"00000023111501\": 5582, \"00000025161706\": 74, \"00000000221805\": 8753, \"00000000241308\": 9106, \"00000025170532\": 1424, \"00000023161608\": 354, \"00000023311605\": 4676, \"00000024311606\": 19038, \"00000022311606\": 7365, \"00000022311806\": 1837, \"00000000221605\": 9935, \"00000022311403\": 6613, \"00000000221807\": 1366, \"00000022170532\": 2829, \"00000000221206\": 20298, \"00000015311405\": 32698, \"00000023131408\": 1851, \"00000011311206\": 6048, \"00000000251802\": 3348, \"00000023141708\": 460, \"00000000221707\": 3583, \"00000023311706\": 2023, \"00000013311403\": 2645, \"00000023111701\": 295, \"00000014311504\": 14503, \"00000000221201\": 4871, \"00000023311808\": 843, \"00000023311801\": 798, \"00000022311801\": 184, \"00000022180532\": 2267, \"00000000221802\": 1410, \"00000017311604\": 8241, \"00000000221106\": 5446, \"00000024140532\": 1064, \"00000000241201\": 4639, \"00000000221801\": 767, \"00000000241203\": 18681, \"00000024311608\": 2211, \"00002431150632\": 772, \"00000025311203\": 3541, \"00000013311203\": 2626, \"00000000221504\": 11094, \"00000022311506\": 3827, \"00000024311506\": 6684, \"00000015311606\": 6088, \"00000000221304\": 9338, \"00000000221704\": 10508, \"00002314311308\": 15, \"00000017311804\": 4151, \"00000023131308\": 700, \"00000024311208\": 649, \"00000024311401\": 1579, \"00000022311404\": 11946, \"00002231160732\": 1142, \"00000000211408\": 6333, \"00343534353432\": 151, \"00002331140632\": 354, \"00000022311406\": 7094, \"00002231140132\": 1085, \"00000021311401\": 962, \"00002431130232\": 53, \"00000021311302\": 628, \"00000000241106\": 12158, \"00000022311304\": 8192, \"00000025171606\": 2481, \"00000023161308\": 5712, \"00000000251508\": 8462, \"00000023151101\": 353, \"00000000251207\": 3365, \"00000025131203\": 73, \"00000000251102\": 1825, \"00000022110732\": 1019, \"00000024311103\": 2134, \"00000023311304\": 7043, \"00000023311203\": 3845, \"00000023311104\": 5553, \"00000022170132\": 1152, \"00000022130132\": 2152, \"00000025141208\": 55, \"00000025121306\": 1143, \"00000000221503\": 15525, \"00000023141501\": 1681, \"00000022110432\": 2590, \"00000000221703\": 9140, \"00000023311707\": 2100, \"00000025081407\": 381, \"00000024311403\": 6052, \"00000025161405\": 635, \"00000000221602\": 8674, \"00000023111708\": 370, \"00000000221501\": 7106, \"00000025311506\": 5539, \"00000023311506\": 6218, \"00000023121301\": 1049, \"00002531160632\": 3909, \"00000025311507\": 2199, \"00000022311507\": 5603, \"00002231140432\": 938, \"00000023111508\": 5288, \"00000023311603\": 3824, \"00000022311604\": 4247, \"00000023151601\": 299, \"00000023011602\": 151, \"00000000211803\": 8715, \"00000000231504\": 9971, \"00000000231404\": 12333, \"00000000221404\": 11268, \"00002231140832\": 2022, \"00000021311408\": 2206, \"00000023181408\": 1255, \"00000023311406\": 7247, \"00002431140632\": 191, \"00000021311406\": 1035, \"00000000150532\": 636, \"00002331120232\": 475, \"00000023311305\": 7276, \"00000021311305\": 888, \"00000015083322\": 227, \"00002331150832\": 2777, \"00000025171502\": 3869, \"00000013311205\": 6211, \"00000025311606\": 5111, \"00000000221303\": 11159, \"00000025311707\": 1334, \"00000023161301\": 4814, \"00000023011306\": 47, \"00000000221608\": 4124, \"00000023131107\": 58, \"00000024311108\": 1492, \"00000000211806\": 9150, \"00000025141504\": 591, \"00000024311504\": 13752, \"00000023121408\": 1111, \"00000000241703\": 11537, \"00000022311307\": 2750, \"00000016311702\": 286, \"00000021311702\": 4518, \"00000022311305\": 6453, \"00000000221405\": 10151, \"00000022311306\": 4762, \"00002231130632\": 377, \"00002431130632\": 1009, \"00000000241208\": 2746, \"00000023130732\": 2612, \"00000000241107\": 4109, \"00000023170132\": 2498, \"00000000211508\": 10229, \"00000000241804\": 10901, \"00000023111201\": 4522, \"00000022311204\": 3951, \"00000023311608\": 1876, \"00000025111307\": 101, \"00000024311207\": 3993, \"00000000251604\": 18390, \"00000025311604\": 4695, \"00000021311604\": 1812, \"00000023311702\": 1931, \"00000000211303\": 10179, \"00000023160232\": 1975, \"00000021311806\": 1300, \"00000023311804\": 2830, \"00002231140532\": 905, \"00002331150132\": 2650, \"00000000001102\": 2133, \"00001731180532\": 251, \"00000021311805\": 1483, \"00000000211301\": 3856, \"00000000211202\": 5467, \"00000021311102\": 330, \"00000021311803\": 999, \"00000023180132\": 1462, \"00000000231805\": 5122, \"00000023160632\": 1756, \"00000012311304\": 9328, \"00000022311107\": 2322, \"00000023151203\": 36, \"00000023121204\": 47, \"00000000231605\": 7301, \"00000023161404\": 63, \"00000023141304\": 48, \"00000023151504\": 91, \"00000023151304\": 39, \"00000023111507\": 111, \"00000023311504\": 8122, \"00000000211204\": 5338, \"00000000251805\": 11660, \"00000000241206\": 11833, \"00002331140832\": 3321, \"00000013311206\": 2313, \"00000022311408\": 2982, \"00002316311408\": 308, \"00000000231405\": 11806, \"00002331140132\": 3014, \"00000017311606\": 8120, \"00000000001202\": 1883, \"00002431170632\": 232, \"00000023311202\": 5642, \"00000000251401\": 3895, \"00000024311803\": 2073, \"00000022311803\": 1145, \"00000000251602\": 4331, \"00000025160532\": 2217, \"00000014311506\": 2887, \"00000022311502\": 2903, \"00002513311504\": 304, \"00000000221105\": 14091, \"00000023011402\": 452, \"00000023131402\": 315, \"00002331130132\": 1326, \"00000023311407\": 5270, \"00000022311407\": 4253, \"00000022140132\": 2255, \"00000022140532\": 2820, \"00000022311805\": 2119, \"00000022311303\": 6784, \"00000022120232\": 1491, \"00000022311401\": 2952, \"00000022150532\": 3337, \"00000000251607\": 4900, \"00000025120632\": 358, \"00001531160532\": 290, \"00000021311605\": 1881, \"00000025150332\": 1488, \"00000023161208\": 1519, \"00000016311506\": 8740, \"00000016311704\": 4459, \"00000023170832\": 2400, \"00002331170432\": 500, \"00000025150532\": 2103, \"00000023110132\": 1997, \"00002331170132\": 275, \"00000021311701\": 381, \"00000024150532\": 791, \"00000024311202\": 3627, \"00000023311308\": 5887, \"00000000221208\": 6408, \"00000025071306\": 80, \"00000025160332\": 2256, \"00002331160232\": 1003, \"00000025140232\": 806, \"00000025140332\": 1717, \"00000023130232\": 2593, \"00002531150332\": 400, \"00000025150432\": 2064, \"00000021311608\": 1725, \"00000025131402\": 270, \"00000024180332\": 336, \"00000025031402\": 146, \"00000022311301\": 1388, \"00000022311804\": 1975, \"00000022311206\": 3728, \"00000022311402\": 4331, \"00000022170232\": 870, \"00000000221207\": 8514, \"00000022170432\": 2604, \"00000024120432\": 5057, \"00000024311503\": 5484, \"00000025311503\": 4568, \"00003435343534\": 15981, \"00000025151704\": 253, \"00000025311704\": 3125, \"00000025141304\": 303, \"00000022311704\": 2842, \"00000022311504\": 7337, \"00002231130232\": 336, \"00000023181501\": 2744, \"00002331130332\": 393, \"00002531140732\": 108, \"00002331140732\": 588, \"00000023311507\": 4521, \"00000021311507\": 1630, \"00000000211206\": 6048, \"00000000211308\": 4246, \"00000000211208\": 5505, \"00000000211305\": 8911, \"00000023311206\": 4144, \"00000025161404\": 687, \"00000000241101\": 1381, \"00002331170732\": 1050, \"00000015311403\": 1318, \"00000024311507\": 5658, \"00000023131508\": 748, \"00000025131502\": 1189, \"00000000251806\": 3728, \"00000023311404\": 9399, \"00002231170732\": 671, \"00002531150532\": 376, \"00000025311104\": 2721, \"00000025311107\": 1006, \"00002531140332\": 428, \"00000000251308\": 3767, \"00002331150632\": 566, \"00000025140532\": 1807, \"00000025110732\": 61, \"00000000001607\": 998, \"00000025130632\": 964, \"00000021311607\": 2773, \"00000025170632\": 880, \"00000023141301\": 1364, \"00000023131101\": 133, \"00000023141308\": 1162, \"00000023141407\": 543, \"00000023311403\": 5376, \"00000023311105\": 5658, \"00002307311304\": 7, \"00000023011103\": 37, \"00000023311302\": 4452, \"00000023150832\": 3256, \"00000000231707\": 5360, \"00000016311503\": 5037, \"00000023110532\": 1434, \"00000023140332\": 1712, \"00000000170432\": 899, \"00000018311704\": 10609, \"00000023150232\": 2153, \"00000023150332\": 1642, \"00000023180832\": 1547, \"00000023311807\": 1951, \"00000024311804\": 2054, \"00000000231807\": 4766, \"00000023180532\": 979, \"00000024110332\": 236, \"00000000130332\": 206, \"00000000211203\": 5826, \"00000000241501\": 5551, \"00000000001302\": 1774, \"00000025131404\": 221, \"00002431120732\": 100, \"00000022311207\": 4211, \"00000024311408\": 1994, \"00000024140432\": 1321, \"00000022130632\": 1600, \"00000000221806\": 4460, \"00002231160132\": 327, \"00000021311601\": 1636, \"00000024311806\": 3125, \"00000017311806\": 2136, \"00000022311203\": 3420, \"00000000221803\": 4752, \"00002431160432\": 230, \"00000000211201\": 8944, \"00002431140332\": 218, \"00000000211108\": 1709, \"00000023311803\": 1784, \"00000000211107\": 2353, \"00000022160332\": 1705, \"00000022140332\": 1919, \"00000021311505\": 1525, \"00000021311506\": 1537, \"00001131120432\": 180, \"00000023160532\": 1589, \"00000023160832\": 2223, \"00000000001602\": 925, \"00000025131407\": 522, \"00000023151501\": 585, \"00000022120332\": 1367, \"00000023131502\": 167, \"00000023011504\": 40, \"15311608332332\": 3, \"00000022130432\": 1871, \"00000023311402\": 4706, \"00000023311805\": 2896, \"00002331170532\": 512, \"00000025311406\": 4373, \"00000022130532\": 2058, \"00000025031802\": 137, \"00000025181601\": 88, \"00000025181704\": 98, \"00000000251803\": 3291, \"00000023121508\": 640, \"00000022150332\": 2341, \"00000023151606\": 59, \"00000011311203\": 7623, \"00000023111601\": 1062, \"00000021311703\": 1501, \"00001631170532\": 320, \"00000021311804\": 1386, \"00000015311406\": 3337, \"00000000001802\": 1195, \"00000000140332\": 285, \"00000021311403\": 925, \"00000021311405\": 1082, \"00000000221202\": 6890, \"00000000001407\": 2405, \"00000025141205\": 1217, \"00002431130332\": 3936, \"00000025141507\": 268, \"00000000001107\": 2487, \"00000022120132\": 1884, \"00000022311602\": 1512, \"00000022140732\": 1530, \"00000000221108\": 3371, \"00000000221107\": 4272, \"00000024311702\": 4532, \"00000023141108\": 164, \"00000023131601\": 226, \"00002231170532\": 648, \"00002331160832\": 1632, \"00000023141607\": 122, \"00000024180632\": 490, \"00000000251807\": 3354, \"00000000251301\": 3349, \"00002231170232\": 622, \"00000024140832\": 154, \"00001431130532\": 92, \"00000025081306\": 58, \"00002231160832\": 404, \"00000022311608\": 735, \"00000000241102\": 3548, \"00000000251707\": 3484, \"00002513311404\": 157, \"00000024180232\": 307, \"00000022311105\": 3072, \"00000021311802\": 904, \"00000025110332\": 160, \"00000025130232\": 541, \"00000022311603\": 6040, \"00002531150732\": 1396, \"00002431160732\": 1114, \"00000025311401\": 1176, \"00000025311703\": 2692, \"00000025160432\": 2027, \"00000024311204\": 4523, \"00000000251107\": 1855, \"00000023311107\": 5002, \"00000023111307\": 155, \"00000023041306\": 43, \"00000023081307\": 242, \"00000000221708\": 1112, \"00002231170432\": 533, \"00000023151208\": 588, \"00000023171101\": 27, \"00000025311105\": 2538, \"00000023311201\": 2033, \"00000024311201\": 638, \"00000025311403\": 3704, \"00000022311102\": 2654, \"00000022140232\": 1589, \"00000025171603\": 1649, \"00000025021603\": 373, \"00002316311401\": 282, \"00000025311602\": 1588, \"00000024170632\": 362, \"00000021311407\": 1309, \"00000023181601\": 995, \"00000023181308\": 734, \"00000022160532\": 2388, \"00002331160532\": 475, \"00002431160232\": 952, \"00000021311602\": 2212, \"00000023311607\": 4311, \"00000022311104\": 3039, \"00000022311103\": 1927, \"00000024110232\": 69, \"00002231140332\": 237, \"00000000211101\": 2075, \"00000023151308\": 1199, \"00000000160232\": 154, \"00000022140632\": 1809, \"00000022130732\": 1765, \"00002514311504\": 251, \"00000000241401\": 5634, \"00000022150132\": 2396, \"00000022150432\": 3345, \"00000022110532\": 2309, \"00000024120632\": 345, \"00000024110432\": 228, \"00000024311805\": 1733, \"00000022160432\": 2422, \"00000022110232\": 903, \"00000022150832\": 2218, \"00000024160732\": 271, \"00001531140632\": 94, \"00000000231602\": 9367, \"00000023170432\": 1591, \"00000000170632\": 417, \"00000023160432\": 1527, \"00000025141502\": 910, \"00002331130832\": 1633, \"00000023171403\": 43, \"00000000160432\": 1107, \"00000025311301\": 972, \"00000023170532\": 1567, \"00000023120532\": 1115, \"00000023160132\": 2446, \"00000022311508\": 1709, \"00002231180432\": 471, \"00000014311503\": 1146, \"00002431180232\": 431, \"00000023141502\": 271, \"00002331150732\": 666, \"00001731160432\": 549, \"00002431140232\": 1693, \"00000023181401\": 1547, \"00000023131307\": 480, \"00002231180632\": 517, \"00002531180632\": 492, \"00002331160732\": 1322, \"00000022180732\": 1275, \"00000022170632\": 1941, \"00000024120532\": 3525, \"00000024311601\": 1937, \"00000022110632\": 575, \"00000025311102\": 1004, \"00000024311607\": 1402, \"00000016311507\": 163, \"00001508332232\": 126, \"00000024130232\": 207, \"00000000120532\": 269, \"00000021311205\": 733, \"00000025311806\": 864, \"00000021311105\": 616, \"00000025021203\": 133, \"00002331120732\": 392, \"00000022311703\": 1483, \"00002531160532\": 414, \"00000025140432\": 1740, \"00000017311803\": 1534, \"00000025150632\": 1718, \"00002331130632\": 338, \"00000025140632\": 2048, \"00000025120532\": 462, \"00000025161505\": 441, \"00000025311201\": 332, \"00002231140232\": 857, \"00000021311304\": 994, \"00002331150332\": 414, \"00000024120332\": 302, \"00000025031104\": 20, \"00002511130532\": 5, \"00002531130532\": 176, \"00002331110632\": 187, \"00000016013322\": 234, \"00002331170632\": 750, \"00000023170632\": 1640, \"00000022120732\": 1624, \"00000022120832\": 1797, \"00000022170732\": 1016, \"00000022160832\": 1390, \"00000022160732\": 1413, \"00000022180832\": 1711, \"00000025160832\": 330, \"00002331180632\": 422, \"00000025180532\": 646, \"00000025141305\": 425, \"00000023161201\": 1200, \"00000023121306\": 80, \"00000023131301\": 623, \"00000023131108\": 199, \"00000023111106\": 77, \"00002431110332\": 32, \"00000021311103\": 444, \"00000023111206\": 86, \"00000023131206\": 36, \"00000023131403\": 160, \"00000023121206\": 89, \"00000023031402\": 211, \"00002431170732\": 411, \"00000022311707\": 1193, \"00000023041602\": 51, \"00000025151404\": 481, \"00000023111608\": 1124, \"00000025130732\": 610, \"00000025311807\": 678, \"00000025311705\": 3594, \"00000000251702\": 2459, \"00000000001502\": 1220, \"00000000001807\": 1475, \"00000025311702\": 1280, \"00000015013322\": 217, \"00000018083322\": 339, \"00000022150232\": 1736, \"00000024311104\": 2585, \"00002516311405\": 272, \"00000023110832\": 1976, \"00000024160832\": 163, \"00000025180632\": 896, \"00000022160632\": 1987, \"00000022311205\": 3692, \"00002514311506\": 27, \"00000014311507\": 266, \"00000025151405\": 397, \"00000022110132\": 1713, \"00000000241701\": 1783, \"00000024170532\": 618, \"00000024311701\": 195, \"00000025311106\": 1642, \"00000000180332\": 369, \"00000011083322\": 552, \"00000000150332\": 366, \"00000000251202\": 2588, \"00000025081507\": 79, \"00002531140432\": 235, \"00000023141408\": 695, \"00002313311406\": 39, \"00000023131401\": 1908, \"00000023061407\": 133, \"00000023311205\": 4533, \"00001831170432\": 666, \"00000021311704\": 1712, \"00000000160532\": 1092, \"00002231120432\": 228, \"00002512311404\": 403, \"00000023121302\": 119, \"00000025311608\": 974, \"00002311311505\": 11, \"00000022180632\": 1557, \"00000024311302\": 1648, \"00000024170232\": 160, \"00000025171504\": 510, \"00000025131504\": 953, \"00000024180732\": 557, \"00000022311202\": 4251, \"00002531160732\": 301, \"00000025311408\": 1291, \"00000022311702\": 835, \"00000023120832\": 2271, \"00002231160432\": 534, \"00002331160632\": 511, \"00000023141401\": 753, \"00000023141601\": 579, \"00000025131505\": 691, \"00000025141601\": 145, \"00000025141505\": 592, \"00002231150332\": 897, \"00002331170332\": 600, \"00002318170832\": 25, \"00000023151303\": 96, \"00002231130832\": 338, \"00000024311308\": 1954, \"00000025110632\": 113, \"00000025311804\": 1683, \"00000024311602\": 1138, \"00002431160532\": 265, \"00000015311603\": 2510, \"00000024160432\": 601, \"00000021311306\": 764, \"00000024130732\": 168, \"00000024150732\": 238, \"00000021311106\": 515, \"00000025181606\": 588, \"00002331160132\": 1463, \"00000022130832\": 2105, \"00000022130232\": 1804, \"00000023181808\": 214, \"00000025161504\": 484, \"00002431140532\": 556, \"00000023311601\": 1781, \"00002331120632\": 207, \"00000023161601\": 246, \"00000000251708\": 2466, \"00000023121401\": 955, \"00002531160332\": 2329, \"00002312311504\": 13, \"00002314311407\": 45, \"00000025061805\": 46, \"00000025161503\": 139, \"00002517311504\": 120, \"00002231150432\": 851, \"00000025051604\": 7, \"00000014311303\": 2736, \"00000023181708\": 768, \"00000025151706\": 82, \"00000023031502\": 167, \"00002514160432\": 6, \"00002531160432\": 429, \"00000025311502\": 1449, \"00000025161703\": 49, \"00000023121506\": 40, \"00000023051507\": 40, \"00000025121406\": 78, \"00000025150832\": 474, \"00000000251801\": 326, \"00000023170332\": 1665, \"00000025051703\": 1, \"00000025171505\": 443, \"00000025121304\": 230, \"00000018013322\": 299, \"00002331160432\": 479, \"00000021311503\": 1241, \"00002431170432\": 111, \"00000024130532\": 1245, \"00002531150432\": 393, \"00000025121303\": 566, \"00000023121701\": 59, \"00000000251808\": 420, \"00002331120832\": 341, \"00000022311208\": 728, \"00000025161705\": 210, \"00002231150132\": 419, \"00002231160232\": 1046, \"00000023121507\": 71, \"00000022110832\": 1571, \"00002531170432\": 253, \"00000022180232\": 1035, \"00000022180132\": 1487, \"00002331180332\": 305, \"00001531140532\": 168, \"00000025131507\": 804, \"00002517311507\": 43, \"00000023141201\": 338, \"00000023121102\": 64, \"00000023131208\": 380, \"00000022311808\": 210, \"00000000221808\": 891, \"00000023071502\": 11, \"00002231180732\": 435, \"00000023161305\": 21, \"00002306130232\": 2, \"00000011013322\": 501, \"00000023311806\": 2107, \"00000023130432\": 1076, \"00002331140332\": 285, \"00000023121501\": 542, \"00000022120432\": 1170, \"00000022311607\": 1619, \"00000022150732\": 1739, \"00000022160232\": 1273, \"00000022160132\": 1291, \"00000022150632\": 2346, \"00000000140632\": 387, \"00002431140732\": 1391, \"00000000150632\": 499, \"00000025170332\": 736, \"00000022311802\": 518, \"00002231180232\": 341, \"00000000001207\": 2010, \"00000013083322\": 352, \"00000022311106\": 2636, \"00001308332232\": 105, \"00000000160332\": 613, \"00002231110332\": 120, \"00000022130332\": 1799, \"00002231130332\": 589, \"00000025180432\": 589, \"00000024160632\": 383, \"00000023161402\": 186, \"00000025121104\": 44, \"00000023311602\": 3463, \"00000025111303\": 121, \"00002531150232\": 654, \"00000022311108\": 1245, \"00000025151601\": 23, \"00000000251701\": 1650, \"00002531130632\": 231, \"00000025011303\": 245, \"00000025151407\": 488, \"00000023151301\": 1139, \"00001731160232\": 154, \"00000023071305\": 30, \"00002314311405\": 57, \"00000023151103\": 21, \"00002304110332\": 3, \"00000023121202\": 237, \"00000025170232\": 249, \"00000024150132\": 165, \"00002231120232\": 312, \"00000022180332\": 1232, \"00000021311303\": 799, \"00000025151603\": 194, \"00000023051407\": 66, \"00251631170532\": 3, \"00000023171805\": 14, \"00000025130132\": 175, \"00000025140732\": 835, \"00002331150532\": 486, \"00000025131503\": 281, \"00000023151508\": 715, \"00000025311706\": 3136, \"00002431140432\": 692, \"00000021311501\": 556, \"00000000130632\": 170, \"00000024311307\": 1850, \"00000025160232\": 944, \"00000025311801\": 145, \"00002531170332\": 251, \"00000024170132\": 105, \"00002431170332\": 158, \"00001831170332\": 398, \"00000000001702\": 892, \"00002431170232\": 331, \"00002512311407\": 184, \"00000024130432\": 1057, \"00000023171501\": 182, \"00002313311206\": 13, \"00000014083322\": 311, \"00002531140532\": 326, \"00002531130332\": 182, \"00000021311104\": 616, \"00000025131103\": 14, \"00000023121208\": 422, \"00002315311408\": 79, \"00000000130432\": 373, \"00001301332232\": 101, \"00000021311301\": 265, \"00000021311107\": 331, \"00002331130732\": 475, \"00000021311307\": 619, \"00000025151304\": 179, \"00002513311402\": 7, \"00000025170832\": 108, \"00230131140732\": 2, \"00000025151303\": 416, \"00002231150532\": 970, \"00000023111406\": 35, \"00000024170432\": 439, \"00000025311601\": 680, \"00000025141201\": 49, \"00000000180532\": 654, \"00002331140432\": 327, \"00000023140532\": 1117, \"00000022311101\": 973, \"00000023121303\": 92, \"00000025311607\": 2059, \"00000025141508\": 20, \"00000023121503\": 42, \"00000021311404\": 974, \"00001131120632\": 60, \"00002331130432\": 250, \"00000018311707\": 292, \"00000025071606\": 328, \"00000023111506\": 49, \"00000000150232\": 142, \"00002431180732\": 761, \"00000021311807\": 1291, \"00000022180432\": 2263, \"00000025311501\": 866, \"00000023071303\": 26, \"00000012311302\": 109, \"00002301311302\": 10, \"00000023111102\": 201, \"00001731180632\": 165, \"00002514311305\": 106, \"00000023141302\": 287, \"00000025161502\": 140, \"00002331140532\": 323, \"00002431150332\": 630, \"00000023111101\": 548, \"00002517311505\": 215, \"00000024180432\": 390, \"00000024311808\": 340, \"00000025311808\": 170, \"00000000241808\": 841, \"00000024311807\": 597, \"00000025081807\": 91, \"00001531160632\": 471, \"00000023180232\": 1435, \"00002231130532\": 495, \"00000024160232\": 246, \"00002302140732\": 6, \"00000024311102\": 1528, \"00002331110832\": 323, \"00000023061103\": 6, \"00002314311404\": 47, \"00000016311502\": 92, \"00002231130432\": 397, \"00000025141503\": 137, \"00000000140732\": 145, \"00000023141207\": 103, \"00001631150432\": 308, \"00000022170332\": 1758, \"00000025130432\": 1142, \"00000025160732\": 1006, \"00000000170332\": 367, \"00000000170232\": 86, \"00002231150232\": 572, \"00000023181508\": 1446, \"00000023141506\": 88, \"00001731180432\": 238, \"00000000241801\": 699, \"00000025151403\": 161, \"00000011311207\": 189, \"00000024110732\": 70, \"00002231180332\": 383, \"00001731180232\": 82, \"00000025130532\": 1137, \"00000025131205\": 192, \"00000025131403\": 139, \"00002231110232\": 197, \"00001631170332\": 247, \"00000023141608\": 531, \"00002317311703\": 9, \"00000024150832\": 143, \"00000024180532\": 365, \"00000025130832\": 163, \"00002531160832\": 66, \"00000014311302\": 146, \"00000022311302\": 2594, \"00002331150232\": 521, \"00001731160532\": 540, \"00000021311204\": 835, \"00000023121407\": 136, \"00000023131302\": 418, \"00002431150532\": 332, \"00000024140632\": 563, \"00000024140132\": 130, \"00002316311308\": 101, \"00000021311308\": 287, \"00000024160332\": 352, \"00002231110632\": 115, \"00002511311304\": 76, \"00000023051302\": 49, \"00000018311702\": 184, \"00000023171608\": 186, \"00002331120132\": 353, \"00002311311207\": 15, \"00000023181507\": 23, \"00000023121103\": 38, \"00000022120532\": 1089, \"00002231140632\": 319, \"00000023181603\": 53, \"00000023011302\": 276, \"00000025141203\": 111, \"00000023141602\": 129, \"00000014013322\": 255, \"00000025011502\": 128, \"00000023121601\": 181, \"00000025170432\": 1240, \"00000025121103\": 31, \"00000025141608\": 128, \"00000025181604\": 237, \"00000023131507\": 158, \"00002513311204\": 34, \"00002515311408\": 4, \"00000025141607\": 28, \"00001231110432\": 49, \"00000025120832\": 57, \"00002531170232\": 94, \"00002516311407\": 37, \"00000025111205\": 73, \"00002331180832\": 155, \"00002531130132\": 27, \"00002313311604\": 4, \"00000022311201\": 606, \"00001731160632\": 323, \"00002231160332\": 757, \"00000025170732\": 245, \"00002516311504\": 160, \"00000023011605\": 8, \"00000023151608\": 316, \"00001531140332\": 36, \"00000021130532\": 12, \"00000025141306\": 106, \"00000023031602\": 56, \"00000023151607\": 136, \"00000022170832\": 1231, \"00002431170532\": 199, \"00002513311205\": 42, \"00002231160532\": 554, \"00000000130532\": 396, \"00001131120532\": 176, \"00002531130432\": 144, \"00002513150532\": 12, \"00000024170332\": 239, \"00000025151305\": 169, \"00000025121305\": 208, \"00000023181301\": 658, \"00000023131201\": 273, \"00000023011403\": 163, \"00000023141307\": 251, \"00000025131508\": 91, \"00000023121201\": 373, \"00000023311701\": 547, \"00000025041405\": 111, \"00002331130232\": 477, \"00000016311707\": 503, \"00001331140232\": 28, \"00002231150632\": 1317, \"00000023181801\": 182, \"00000025041205\": 6, \"00000023181402\": 44, \"00002331120332\": 262, \"00000023171308\": 105, \"00000022110332\": 719, \"00000015311607\": 222, \"00000025140132\": 228, \"00000023141507\": 207, \"00000023051506\": 74, \"00001731160332\": 249, \"00000023111801\": 157, \"00000013013322\": 341, \"00000021150232\": 13, \"00000024130832\": 120, \"00000000110732\": 52, \"00000021311207\": 606, \"00000023130532\": 1090, \"00000021130632\": 19, \"00001531160432\": 267, \"00000023151102\": 44, \"00000025311308\": 1424, \"00000013311207\": 242, \"00000000110432\": 103, \"00000000110332\": 94, \"00000000110232\": 43, \"00000023151502\": 385, \"00002307150632\": 11, \"00002308150732\": 11, \"00000023071505\": 28, \"00000023031504\": 29, \"00002331120532\": 131, \"00000023111105\": 52, \"00000023121205\": 56, \"00000023121105\": 28, \"00001631150632\": 163, \"00000013311402\": 123, \"00000023121108\": 133, \"00002301110232\": 4, \"00002512311406\": 31, \"00002331110532\": 105, \"00000021311203\": 613, \"00001531160332\": 231, \"00002311311401\": 239, \"00000025120232\": 167, \"00000025311302\": 1313, \"00000025120332\": 343, \"00000000251108\": 457, \"00000000140232\": 101, \"00000023151402\": 379, \"00000023131406\": 96, \"00000023131608\": 288, \"00000022311601\": 562, \"00000023081602\": 2, \"00000025311103\": 1081, \"00002531170532\": 231, \"00000025120432\": 493, \"00002331110132\": 258, \"00000024110532\": 181, \"00002512130332\": 2, \"00002512140632\": 12, \"00000025170132\": 86, \"00002231130732\": 305, \"00000023081104\": 29, \"00000000140532\": 259, \"00000000180432\": 627, \"00000023141306\": 79, \"00000023131103\": 36, \"00001531160732\": 605, \"00002231110732\": 174, \"00000023081406\": 95, \"00002517150332\": 9, \"00000024130132\": 127, \"00000023131501\": 688, \"00000023121708\": 83, \"00000023051707\": 7, \"00000025121405\": 785, \"00000023051704\": 14, \"00002531170632\": 303, \"00000015311407\": 179, \"00000025110532\": 141, \"00002531150632\": 578, \"00000023121608\": 196, \"00000023051607\": 61, \"00000023161306\": 24, \"00002231120732\": 272, \"00000000251101\": 336, \"00002314170132\": 9, \"00000024311801\": 282, \"00000021311206\": 542, \"00251431160632\": 5, \"00002518311606\": 26, \"00000025311108\": 647, \"00001431150232\": 9, \"00000021311502\": 1138, \"00000024311501\": 948, \"00000017013322\": 236, \"00000025061407\": 219, \"00000025171803\": 14, \"00000023131503\": 76, \"00000023171705\": 30, \"00002318170532\": 6, \"00231631170332\": 1, \"00000023031704\": 12, \"00002515311404\": 121, \"00000023161101\": 491, \"00000025071206\": 219, \"00000025111306\": 153, \"00002331160332\": 518, \"00000023111503\": 61, \"00000023011505\": 15, \"00000023171402\": 46, \"00002331110332\": 150, \"00000000130232\": 69, \"00002531180332\": 385, \"00000025111305\": 325, \"00001331120532\": 67, \"00000021160432\": 29, \"00002231140732\": 437, \"00000000180632\": 497, \"00000025051303\": 82, \"00000023071206\": 26, \"00000023111207\": 130, \"00002331140232\": 454, \"00000016083322\": 239, \"00001801332232\": 48, \"00000023111204\": 52, \"00002531170732\": 157, \"00000023161403\": 112, \"00002331130532\": 230, \"00000023121704\": 2, \"00000023311708\": 542, \"00002331170832\": 314, \"00001631170732\": 98, \"00002231170332\": 708, \"00001431150432\": 104, \"00000023081507\": 216, \"00000025311701\": 131, \"00000022311701\": 122, \"00000025031502\": 14, \"00001531140432\": 114, \"00000023131701\": 120, \"00000023181803\": 30, \"00000024140232\": 183, \"00000000180232\": 112, \"00002531140632\": 446, \"00000021130732\": 8, \"00002231150732\": 479, \"00002131150332\": 5, \"00000023151201\": 543, \"00000023041406\": 23, \"00002531160132\": 53, \"00000023141701\": 564, \"00000023131203\": 47, \"00000012013322\": 409, \"00002212180132\": 4, \"00000024130632\": 419, \"00000025120732\": 185, \"00002512311405\": 276, \"00002313311404\": 34, \"00000023151506\": 142, \"00000025011802\": 179, \"00000023151507\": 444, \"00000022311807\": 769, \"00000025311802\": 441, \"00002312311202\": 33, \"00000023131404\": 69, \"00000023041402\": 106, \"00000023151407\": 272, \"00000023161406\": 66, \"00002515140532\": 4, \"00002331110732\": 332, \"00002308311403\": 2, \"00000023021407\": 17, \"00000023131603\": 22, \"00002231110132\": 158, \"00000023121504\": 17, \"00000000160732\": 217, \"16311708332232\": 11, \"00000022311708\": 127, \"00000023061402\": 78, \"00001231130532\": 130, \"00000023141404\": 136, \"00002311311501\": 12, \"00000023031405\": 35, \"00000023131202\": 107, \"00000015311402\": 86, \"00000025151604\": 187, \"00002315311301\": 12, \"00000024140732\": 223, \"00001831170232\": 61, \"00002431150432\": 344, \"00000023161607\": 272, \"00000011013323\": 3, \"00000025311101\": 462, \"00000023131405\": 50, \"00000023141203\": 48, \"00000025011402\": 288, \"00000000120432\": 250, \"00002513140532\": 12, \"00002514311208\": 5, \"00000025151306\": 407, \"00002312311308\": 53, \"00000017311607\": 131, \"00002316150132\": 55, \"00002231120632\": 154, \"00000025141204\": 227, \"00002231120532\": 198, \"00000023131607\": 64, \"00002316311604\": 25, \"00000023151702\": 31, \"00000023071705\": 2, \"00000012083322\": 464, \"00002231120832\": 154, \"00000021311208\": 113, \"00000000110532\": 125, \"00000025131204\": 246, \"00000012311107\": 100, \"00001731160732\": 267, \"00000014311307\": 220, \"00002531130832\": 72, \"00000024160132\": 159, \"00001531140732\": 55, \"00000023151202\": 47, \"00000025140832\": 276, \"00000023151602\": 151, \"00000025111304\": 277, \"00000023171806\": 30, \"00002431160332\": 305, \"00000025181605\": 249, \"00002531140132\": 40, \"00002311311301\": 155, \"00000024110632\": 225, \"00000025151703\": 69, \"00000023081506\": 77, \"00000023061505\": 21, \"00000023141101\": 211, \"00000023081607\": 136, \"00000023081402\": 14, \"00000023031606\": 13, \"00000023161703\": 35, \"00000025151701\": 30, \"00002517311603\": 8, \"00001631150332\": 97, \"00002311311408\": 216, \"00001808332232\": 83, \"00000025071105\": 2, \"00000025151605\": 181, \"00000023041302\": 50, \"00000023081407\": 298, \"00002517311606\": 17, \"00001608332232\": 101, \"00001631150532\": 331, \"00000025311803\": 623, \"00000023181701\": 965, \"00002301170632\": 6, \"00000023181608\": 685, \"00000021311108\": 100, \"00001431130432\": 99, \"00002312311301\": 43, \"00000023131104\": 39, \"00002313311408\": 32, \"00002308311407\": 10, \"00002301160732\": 13, \"00002212150532\": 2, \"00000023181403\": 44, \"00002316311501\": 46, \"00000023041305\": 38, \"00000012311307\": 109, \"00000024150232\": 202, \"00000025120132\": 43, \"00002315311506\": 42, \"00002331180232\": 343, \"00002313170232\": 9, \"00000000140432\": 304, \"00000000120332\": 173, \"00002231130132\": 306, \"14311501332232\": 11, \"00002314311202\": 9, \"00000011311202\": 250, \"00000023111107\": 231, \"00001631170432\": 318, \"00000023141807\": 13, \"00000025121403\": 136, \"00002318311703\": 2, \"00001331140332\": 24, \"00002131150732\": 1, \"00001408332232\": 126, \"00002231120132\": 127, \"00000022131208\": 1, \"00000023151302\": 180, \"00002314311505\": 29, \"00000023011406\": 61, \"00002514311205\": 111, \"00002314311608\": 7, \"00000025161507\": 158, \"00000024150332\": 668, \"00000025061304\": 9, \"00000000170732\": 129, \"00001708332232\": 98, \"00002531110632\": 34, \"00001231130632\": 62, \"00002431160632\": 409, \"00002215160732\": 2, \"00000014311502\": 153, \"00000023141204\": 46, \"00000023121203\": 67, \"00000025180132\": 41, \"00000021311801\": 214, \"00002331180432\": 353, \"00002331110432\": 108, \"00000023181201\": 282, \"00000015311602\": 111, \"00002131160332\": 2, \"00002431150732\": 137, \"00000021130332\": 18, \"00001731180732\": 122, \"00000013311202\": 295, \"00002314311203\": 15, \"00002431120532\": 269, \"00000023171604\": 35, \"00000025111302\": 57, \"00002502311504\": 9, \"00000025180332\": 696, \"00002531140832\": 36, \"00000024130332\": 406, \"00000025160132\": 284, \"00001208332232\": 114, \"00001601332232\": 97, \"00002211130632\": 1, \"00002216130332\": 2, \"00002431130832\": 9, \"00000023011603\": 40, \"00001501332232\": 87, \"00002512311402\": 242, \"00000023171408\": 158, \"00002313311602\": 12, \"00002317311607\": 6, \"00000025311708\": 150, \"00001701332232\": 78, \"00000000120232\": 47, \"00001201332232\": 90, \"00000017083322\": 253, \"00002231110532\": 76, \"00002218150532\": 2, \"00002215150232\": 1, \"00000023181702\": 43, \"00000023171702\": 46, \"00000023021606\": 11, \"00002431150232\": 92, \"00002431140132\": 15, \"00001431150332\": 50, \"00000023041605\": 29, \"00000021311808\": 301, \"00000023121304\": 68, \"00000021311508\": 680, \"00000021311202\": 593, \"00000023021403\": 55, \"00000023131407\": 278, \"00000023011705\": 4, \"00002531180732\": 125, \"00000023061102\": 16, \"00000025171602\": 16, \"00000023011503\": 111, \"00001101332232\": 113, \"11311208332232\": 8, \"00002231120332\": 169, \"00000024170732\": 177, \"00000023011102\": 116, \"00000025131207\": 12, \"00002313311207\": 10, \"00000025051606\": 297, \"00000025141604\": 136, \"00002531180432\": 140, \"00002515160432\": 11, \"00002531160232\": 203, \"00000023151706\": 21, \"00002301170532\": 1, \"00000025071706\": 36, \"00123111083322\": 12, \"00002313311307\": 30, \"00000023131207\": 106, \"00002431130432\": 271, \"00000025031404\": 64, \"00000023171401\": 169, \"00000023081705\": 13, \"00000023181707\": 44, \"00000025150132\": 373, \"00000025061105\": 19, \"00001431150632\": 133, \"00000025171605\": 172, \"00000023011305\": 30, \"00000023121606\": 13, \"00000000120632\": 162, \"00000000180732\": 213, \"00002231170832\": 109, \"00000021311708\": 470, \"00000023111402\": 92, \"00002312311207\": 49, \"00000023171808\": 48, \"00001331120632\": 49, \"00002308180532\": 1, \"00000023061805\": 9, \"00002307180632\": 4, \"00001401332232\": 87, \"00002301140232\": 12, \"00002314311106\": 13, \"00000023141808\": 133, \"00002308180232\": 11, \"00002305311306\": 6, \"00000023161103\": 12, \"00002515170532\": 12, \"00000021311101\": 81, \"00002231180132\": 60, \"00000023181706\": 54, \"00000023081707\": 58, \"00000000110632\": 91, \"00000023071703\": 3, \"00001108332232\": 110, \"00000023171505\": 33, \"00000023141402\": 487, \"00000023011502\": 253, \"00002304120532\": 2, \"00000025151606\": 383, \"00000023141303\": 93, \"00000023081303\": 31, \"00000023141707\": 18, \"00000022161406\": 2, \"00002203140632\": 1, \"00002212120632\": 2, \"00002214130632\": 1, \"00000023031507\": 21, \"00000023011506\": 21, \"00000023081304\": 38, \"00000025151708\": 53, \"00002517311607\": 14, \"00000025151406\": 126, \"00002431160132\": 29, \"00000023111605\": 12, \"00002308311502\": 2, \"00000025021404\": 14, \"00000023161507\": 223, \"00001431150532\": 120, \"00000025171601\": 50, \"00000023141403\": 223, \"00000023161602\": 223, \"00000023161503\": 120, \"00002313311505\": 16, \"00000025141506\": 87, \"00000025161506\": 134, \"00002311311304\": 17, \"00002308130232\": 9, \"00133112083322\": 15, \"00002318311807\": 12, \"00000025110432\": 172, \"00000023141208\": 368, \"00002314311307\": 18, \"00000023071304\": 19, \"00000025151705\": 255, \"00000023081306\": 55, \"00000023141801\": 207, \"00002531130232\": 98, \"00002531180232\": 81, \"00000025151402\": 230, \"00000025021504\": 25, \"00000023081606\": 48, \"00002516311404\": 223, \"00000023151403\": 236, \"00000023021307\": 29, \"00000025161701\": 17, \"00002231180832\": 94, \"00000024311708\": 169, \"00002517311605\": 31, \"00000023151503\": 184, \"00002315170332\": 1, \"00000025021304\": 33, \"00000023151806\": 6, \"00000023131801\": 49, \"00000023041603\": 39, \"13311408332232\": 19, \"00000025171604\": 126, \"00000025131406\": 131, \"00002316311403\": 7, \"00002311311105\": 37, \"00000023081206\": 32, \"00000023011202\": 100, \"00002308311306\": 20, \"00000024170832\": 123, \"00002311311106\": 30, \"00000021160632\": 29, \"00002306311403\": 4, \"00000021140632\": 31, \"00002317311508\": 3, \"00002315311403\": 17, \"00000024140332\": 534, \"00000024120132\": 56, \"00000023151708\": 86, \"00000023111103\": 59, \"00000025121308\": 45, \"00002506311105\": 6, \"00000023041102\": 29, \"00002308140232\": 13, \"00000023011404\": 77, \"00000023041407\": 38, \"00002314311807\": 2, \"00001531160232\": 253, \"00000025181603\": 229, \"00000023121104\": 33, \"00000025011703\": 14, \"00002513311506\": 19, \"00000021160832\": 15, \"00000025171608\": 74, \"00000023011405\": 53, \"00000023121607\": 49, \"00000023181208\": 240, \"00000023181101\": 96, \"00000023011702\": 51, \"00000023111808\": 152, \"00002531110232\": 87, \"00000023161708\": 111, \"00231431150432\": 2, \"00001231130432\": 147, \"00002314311607\": 12, \"00002217170632\": 2, \"00000023161506\": 94, 